{
    "Title": "Priceplanet.org | Avvertenza",
    "Disclaimer": "AVVERTENZA",
    "DisclaimerMainTitle": "Accedendo e utilizzando questo sito web, riconosci e accetti quanto segue:",
    "DisclaimerTitle1": "Contenuto Proveniente dalla Comunità",
    "DisclaimerContent1": "Il contenuto e le informazioni presenti su questo sito web provengono da dati inviati dagli utenti e raccolti dalla comunità. Non forniamo rappresentazioni o garanzie riguardo alla sua accuratezza, affidabilità o completezza.",
    "DisclaimerTitle2": "Solo a Scopo di Riferimento",
    "DisclaimerContent2": "I dati disponibili su questo sito sono puramente a scopo di riferimento. Esiste una grande probabilità di inesattezza o falsa rappresentazione nelle informazioni presentate.",
    "DisclaimerTitle3": "Non Per Decisioni",
    "DisclaimerContent3": "Si consiglia vivamente di non utilizzare alcun dato di questo sito web per prendere decisioni reali, che si riferiscano a questioni aziendali, personali o ad altre questioni gravi.",
    "DisclaimerTitle4": "Nessuna Garanzia o Responsabilità",
    "DisclaimerContent4": "Il sito web e il suo contenuto sono forniti COSÌ COME SONO senza alcuna garanzia di alcun tipo, esplicita o implicita, inclusa, ma non limitata a, le garanzie implicite di commerciabilità, idoneità per uno scopo particolare o non violazione. In nessun caso saremo responsabili per danni, perdite o passività di qualsiasi tipo derivanti o correlati al tuo uso o affidamento sulle informazioni di questo sito web.",
    "DisclaimerTitle5": "Responsabilità Personale",
    "DisclaimerContent5": "Qualsiasi azione intraprendi sulla base delle informazioni di questo sito web è strettamente a tuo rischio e responsabilità. Non saremo ritenuti responsabili o responsabili per le conseguenze delle tue azioni.",

    "DisclaimerAgree": "Continuando a utilizzare questo sito, manifesti la tua comprensione e il tuo accordo con i termini sopra riportati. Se non sei d'accordo con questi termini, ti preghiamo di non utilizzare o accedere a questo sito web."
}
